const emojiArry = [
	"爆笑","鄙视","害怕","好色","惊讶","得意","害羞","惊讶",
	"无语","哭泣","尴尬","生气","微笑","高兴","笑微","失望",
	"酷酷","抱怨","呕吐","偷笑","腼腆","上看","想象","好吃",
	"困意","惊恐","感叹","欢笑","霸气","必死","疑问","嘘嘘",
	"懵比","衰气","骷髅","锤头","再见","发抖","情侣","兴奋",
	"猪头","拥抱","蛋糕","闪电","炸弹","刀子","足球","屎屎",
	"咖啡","吃饭","鲜花","痿掉","爱心","心碎","礼物","太阳",
	"月亮","牛逼","垃圾","合作","爱你","哦哦","西瓜","流汗",
	"鼻屎","鼓掌","怀疑","猥琐","哼右","哼左","哈气","鄙视",
	"委屈","难受","阴险","亲嘴","皱眉","含情","菜刀","啤酒",
	"篮球","乒乓","嘴唇","甲虫","告辞","勾引","拳头","食指",
	"摇滚","摇摆","好的","欢呼","扣扣","后面","正面","白旗",
	"跳绳","男左","男右","女右","女左","领带","烛光","黄带",
	"糖果","红包","月饼","酒窖","瓷碗","奶酪","灯笼","国旗",
	"和尚","南瓜","给力","围观","红带","雪花","手套","袜子",
	"铃铛","帽子","树木","圣诞","巧克力","福字","鞭炮","美食",
	"神龙","驼鹿"
];

module.exports = {
	emojiArry : emojiArry
}